[
    {
        "title": "Sunflowers",
        "image": "json/images/sonnenblumen.jpg",
        "artist": "Vincent van Gogh",
        "year": "1888",
        "era": "Impressionism",
        "medium": "Oil on canvas",
        "information": "Sunflowers (original title, in French: Tournesols) is the name of two series of still life paintings by the Dutch painter Vincent van Gogh. The first series, executed in Paris in 1887, depicts the flowers lying on the ground, while the second set, made a year later in Arles, shows a bouquet of sunflowers in a vase. In the artist's mind both sets were linked by the name of his friend Paul Gauguin, who acquired two of the Paris versions.",
        "tags": ["Impressionism", "Vincent", "Sunflowers"]
    },
    {
        "title": "Self-Portrait with Thorn Necklace and Hummingbird",
        "image": "json/images/fridakahlo.jpeg",
        "artist": "Frida Kahlo",
        "year": "1940",
        "era": "Symbolism",
        "medium": "Oil on canvas",
        "information":"Kahlo painted the self-portrait, which includes a black cat and a monkey, after her divorce from Diego Rivera and the end of her affair with photographer Nickolas Muray. Muray bought the portrait shortly after it was painted, and it is currently part of the Nickolas Muray collection at the Harry Ransom Center at the University of Texas at Austin.",
        "tags": ["Symbolism", "Frida", "Kahlo"]

    },
    {
        "title": "Mona Lisa",
        "image": "json/images/monalisa.jpg",
        "artist": "Leonardo da Vinci",
        "year": "1503-1506",
        "era": "Renaissance",
        "medium": "Oil on poplar panel",
        "information": "The Mona Lisa is one of the most valuable paintings in the world. It holds the Guinness World Record for the highest known insurance valuation in history at US$100 million in 1962 (equivalent to $660 million in 2019).",
        "tags": ["Mona", "Renaissance", "Mona Lisa"]
    },
    {
        "title": "The Persistence of Memory",
        "image": "json/images/salvadordali.jpeg",
        "artist": "Salvador Dali",
        "year": "1931",
        "era": "Surrealism",
        "medium": "Oil on canvas",
        "information": "The Persistence of Memory (Spanish: La persistencia de la memoria) is a 1931 painting by artist Salvador Dalí and one of the most recognizable works of Surrealism.",
        "tags": ["Surrealism", "Salvador Dali"]
        
    },
    {
        "title": "The Starry Night",
        "image": "json/images/starrynight.jpg",
        "artist": "Vincent van Gogh",
        "year": "1889",
        "era": "Post Imppressionism",
        "medium": "Oil on canvas",
        "information": "The Starry Night is an oil on canvas painting by Dutch Post-Impressionist painter Vincent van Gogh. Painted in June 1889, it depicts the view from the east-facing window of his asylum room at Saint-Rémy-de-Provence, just before sunrise, with the addition of an imaginary village.",
        "tags": ["Vincent", "Post Impressionism"]

    }
    
]